{
    "controlled_hunt": [
        { "name": "Kurze Verzögerung", "description": "Du deutest ein Zeichen oder eine Spur falsch, was zu einer geringfügigen Verzögerung führt." },
        { "name": "Kurze Ablenkung", "description": "Ein Geräusch oder Ereignis verursacht einen kurzzeitigen Konzentrationsverlust." },
        { "name": "Vage Hinweise", "description": "Die Informationen, die du sammelst, sind ungenau oder mehrdeutig." },
        { "name": "Umweg", "description": "Du musst einen längeren oder komplizierteren Weg nehmen, um dein Ziel zu verfolgen." },
        { "name": "Ausrüstungsverschleiß", "description": "Einige deiner Ausrüstungen zeigen Gebrauchsspuren, sind aber noch verwendbar." },
        { "name": "Leichter Zweifel", "description": "Ein Hinweis widerspricht deinen Annahmen und verursacht einen Moment des Zweifels." },
        { "name": "Vorübergehende Blockade", "description": "Ein Hindernis blockiert deinen Weg, kann aber umgangen oder überwunden werden." },
        { "name": "Geringer Ressourcenverbrauch", "description": "Du verbrauchst eine kleine, aber nützliche Ressource, wie ein spezielles Kraut oder Köder." }
    ],
    "controlled_study": [
        { "name": "Feines Übersehen", "description": "Du verpasst eine Nuance oder einen leichten Hinweis im Beweis." },
        { "name": "Teilinformation", "description": "Du erhältst einige nützliche Informationen, aber sie sind unvollständig oder fragmentiert." },
        { "name": "Zeitintensiv", "description": "Deine Untersuchung liefert Ergebnisse, benötigt aber mehr Zeit als erwartet." },
        { "name": "Ablenkende Entdeckung", "description": "Während deiner Studie entdeckst du etwas, das zwar interessant, aber nicht direkt relevant ist." },
        { "name": "Kurzes Missverständnis", "description": "Ein Symbol oder eine Phrase wird falsch verstanden, kann aber mit einem zweiten Blick korrigiert werden." },
        { "name": "Langsame Fortschritte", "description": "Deine Untersuchung ist akribisch, aber langsamer als erwartet." },
        { "name": "Fehlendes Werkzeug", "description": "Ein spezifisches Werkzeug oder Ressource, das für eine gründliche Untersuchung benötigt wird, fehlt." },
        { "name": "Benötigte Überprüfung", "description": "Deine ersten Schlussfolgerungen erfordern eine zusätzliche Überprüfung oder Bestätigung." },
        { "name": "Zögern", "description": "Du hinterfragst eine Schlussfolgerung, was zu einer leichten Verzögerung in der Entscheidungsfindung führt." }
    ],
    "controlled_survey": [
        { "name": "Oberflächliche Beobachtung", "description": "Du erfasst die Situation, verpasst aber einige unterschwellige Hinweise." },
        { "name": "Kurze Ablenkung", "description": "Ein unerwartetes Ereignis lenkt dich für einen Moment von deiner Beobachtung ab." },
        { "name": "Eingeschränkte Sicht", "description": "Ein Hindernis beeinträchtigt teilweise deine Sicht oder Wahrnehmung." },
        { "name": "Langsame Schlussfolgerung", "description": "Du ziehst eine korrekte Schlussfolgerung, aber es dauert länger als erwartet." },
        { "name": "Zurückhaltende Prognose", "description": "Du bist unsicher in deinen Vorhersagen und neigst zur Vorsicht." },
        { "name": "Verborgene Details", "description": "Wichtige Details bleiben bei deiner ersten Beobachtung verborgen." },
        { "name": "Zeitliche Begrenzung", "description": "Du hast nur eine begrenzte Zeit, um die Situation zu überblicken." },
        { "name": "Unklarer Ausblick", "description": "Dein Beobachtungspunkt bietet keine klare Sicht auf die gesamte Situation." },
        { "name": "Abweichende Meinungen", "description": "Teammitglieder oder Verbündete interpretieren die beobachtete Situation unterschiedlich." },
        { "name": "Temporäre Verdeckung", "description": "Ein vorübergehendes Hindernis, wie z.B. eine vorbeiziehende Wolke oder Menschenmenge, behindert kurzzeitig deine Beobachtung." },
        { "name": "Veränderliche Bedingungen", "description": "Die Bedingungen der Umgebung ändern sich ständig, was eine konstante Überwachung erfordert." },
        { "name": "Konzentrationsverlust", "description": "Ein unerwartetes Geräusch oder Ereignis lenkt dich kurz von deiner Beobachtung ab." },
        { "name": "Übersehene Anzeichen", "description": "Einige Anzeichen oder Indikatoren für bevorstehende Ereignisse werden übersehen." },
        { "name": "Beobachtet werden", "description": "Du hast das Gefühl, dass jemand dich während deiner Überwachung beobachtet." },
        { "name": "Unklare Vorhersagen", "description": "Während du versuchst, Ergebnisse vorherzusagen, sind deine Schlussfolgerungen unsicher oder mehrdeutig." }
    ],
    "controlled_tinker": [
        { "name": "Kleine Panne", "description": "Du stößt auf ein unerwartetes Problem, das aber leicht zu beheben ist." },
        { "name": "Zeitverzögerung", "description": "Die Arbeit mit dem Mechanismus dauert länger als erwartet." },
        { "name": "Werkzeugmangel", "description": "Du stellst fest, dass dir ein spezifisches Werkzeug fehlt, hast aber Alternativen zur Hand." },
        { "name": "Unvollkommene Lösung", "description": "Das Gerät funktioniert, aber nicht so gut wie erhofft." },
        { "name": "Kurze Unterbrechung", "description": "Etwas lenkt dich kurz von deiner Tüftelei ab, sei es ein Geräusch oder eine plötzliche Eingebung." },
        { "name": "Vorübergehende Reparatur", "description": "Du kannst das Gerät oder den Mechanismus vorübergehend reparieren, aber es ist keine dauerhafte Lösung." },
        { "name": "Zusätzliche Teile benötigt", "description": "Du stellst fest, dass du zusätzliche Teile oder Werkzeuge benötigst, um die Arbeit zu vervollständigen." },
        { "name": "Kleine Fehlfunktion", "description": "Das Gerät funktioniert, hat aber eine kleinere, nicht kritische Fehlfunktion." },
        { "name": "Zeitaufwand", "description": "Die Reparatur oder Modifikation benötigt länger als erwartet." },
        { "name": "Unbekannte Komponente", "description": "Du stößt auf eine Komponente des Geräts, die dir unbekannt ist." },
        { "name": "Eingeschränkte Funktion", "description": "Das Gerät funktioniert, aber nicht in vollem Umfang oder wie beabsichtigt." },
        { "name": "Temporäre Lösung", "description": "Deine Modifikation oder Reparatur hält nur für eine begrenzte Zeit." },
        { "name": "Unvollständiges Verständnis", "description": "Du verstehst das Grundprinzip des Geräts, überblickst aber nicht alle Feinheiten." },
        { "name": "Auffällige Modifikation", "description": "Deine Änderungen am Gerät machen es auffälliger oder offensichtlicher." },
        { "name": "Verbrauch von Ressourcen", "description": "Du verbrauchst wertvolle Ressourcen oder Materialien bei der Arbeit mit dem Gerät." }
    ],
    "controlled_finesse": [
        { "name": "Kleine Ungeschicklichkeit", "description": "Du bewegst das Objekt, aber nicht so geschmeidig wie beabsichtigt." },
        { "name": "Kurze Ablenkung", "description": "Etwas lenkt deine Aufmerksamkeit für einen Augenblick ab, aber du fängst dich schnell wieder." },
        { "name": "Vorsichtige Bewegung", "description": "Du gehst besonders vorsichtig vor und benötigst daher mehr Zeit." },
        { "name": "Kleine Unsicherheit", "description": "Ein Moment des Zögerns beeinträchtigt die Flüssigkeit deiner Aktion." },
        { "name": "Fast bemerkt", "description": "Jemand bemerkt fast deine subtile Ablenkung, aber du kannst die Situation noch retten." },
        { "name": "Unvollständige Täuschung", "description": "Dein Versuch zu manipulieren oder abzulenken funktioniert teilweise, aber nicht vollständig." },
        { "name": "Kurzfristige Wirkung", "description": "Deine Manipulation oder Ablenkung hat nur einen temporären Effekt." },
        { "name": "Verpasstes Detail", "description": "Du übersiehst ein kleines, aber wichtiges Detail bei deiner Handlung." },
        { "name": "Zweifelhafte Qualität", "description": "Das Objekt, das du manipulierst, zeigt Anzeichen von Mängeln oder Problemen." },
        { "name": "Kleine Panne", "description": "Ein kleiner Fehler tritt auf, aber ohne ernsthafte Konsequenzen." },
        { "name": "Mäßige Unsicherheit", "description": "Du fühlst dich nicht völlig sicher in deinem Vorgehen, führst es aber dennoch aus." },
        { "name": "Zeitliche Präzision", "description": "Deine Handlung erfordert präzises Timing, was den Druck erhöht." },
        { "name": "Leichte Entdeckung", "description": "Jemand bemerkt etwas Ungewöhnliches, geht der Sache aber nicht weiter nach." },
        { "name": "Eingeschränkte Bewegung", "description": "Du findest dich in einer Position, die deine Bewegungsfreiheit oder Handlungsfähigkeit einschränkt." },
        { "name": "Unvollkommene Ausführung", "description": "Deine Aktion wird durchgeführt, aber nicht so geschickt oder effizient wie beabsichtigt." }
    ],
    "controlled_prowl": [
        { "name": "Kurze Unsicherheit", "description": "Ein knarrender Boden oder raschelndes Laub verrät kurz deinen Standort." },
        { "name": "Umweg", "description": "Du musst einen sicheren, aber längeren Weg nehmen, um unentdeckt zu bleiben." },
        { "name": "Vorsichtige Geschwindigkeit", "description": "Du bewegst dich langsamer als geplant, um geräuschlos zu sein." },
        { "name": "Kleiner Fehltritt", "description": "Ein kleiner Fehler, aber du kannst schnell korrigieren und weitermachen." },
        { "name": "Kurzer Halt", "description": "Du musst kurz innehalten, um eine Gefahr oder Entdeckung zu vermeiden." },
        { "name": "Kleine Geräusche", "description": "Du machst ein kaum hörbares Geräusch, das jedoch unbemerkt bleibt." },
        { "name": "Kurzfristiger Umweg", "description": "Du musst einen kleinen Umweg nehmen, um einem Hindernis auszuweichen." },
        { "name": "Vorübergehende Verzögerung", "description": "Etwas hält dich kurz auf, aber du kannst deinen Weg fortsetzen." },
        { "name": "Leichte Spuren", "description": "Du hinterlässt minimale Spuren deiner Bewegungen, die jedoch schwer zu erkennen sind." },
        { "name": "Kurze Unsichtbarkeit", "description": "Du musst kurzzeitig stillstehen, um unbemerkt zu bleiben." },
        { "name": "Flüchtige Schatten", "description": "Jemand könnte einen flüchtigen Schatten bemerken, ist sich aber unsicher über dessen Ursprung." },
        { "name": "Verpasster Moment", "description": "Du verpasst einen idealen Moment zum Fortbewegen, aber findest schnell eine Alternative." },
        { "name": "Kurze Ablenkung", "description": "Ein unerwartetes Geräusch oder Ereignis lenkt dich kurz von deinem Weg ab." },
        { "name": "Ungenaue Information", "description": "Die Informationen, die du über den Bereich hattest, sind nicht ganz genau, aber ausreichend." },
        { "name": "Beeinträchtigte Sicht", "description": "Die Lichtverhältnisse erschweren das Erkennen von Details in deiner Umgebung." }
    ],
    "controlled_skirmish": [
        { "name": "Leichte Abwehr", "description": "Der Gegner weicht deinem Angriff aus, aber du behältst die Kontrolle über die Situation." },
        { "name": "Kurze Verzögerung", "description": "Du benötigst einen Moment länger, um den nächsten Angriff oder die nächste Abwehraktion durchzuführen." },
        { "name": "Kleinere Verletzung", "description": "Du erleidest eine oberflächliche Verletzung, die nicht schwerwiegend ist." },
        { "name": "Beeinträchtigtes Manöver", "description": "Dein Manöver gelingt nicht ganz wie geplant, öffnet aber mögliche neue Optionen." },
        { "name": "Vorübergehende Entwaffnung", "description": "Deine Waffe oder dein Werkzeug wird kurzzeitig aus deinen Händen geschlagen, kann aber schnell wieder aufgenommen werden." },
        { "name": "Leichter Ausrutscher", "description": "Du machst einen kleinen Fehler in deinem Kampfstil, der jedoch keine unmittelbaren Konsequenzen hat." },
        { "name": "Schwacher Treffer", "description": "Dein Angriff trifft, verursacht jedoch nicht den gewünschten Schaden." },
        { "name": "Unerwartete Verteidigung", "description": "Der Gegner verteidigt sich auf eine Weise, die du nicht vorhergesehen hast." },
        { "name": "Zeitlicher Druck", "description": "Du fühlst den Druck, den Kampf schnell zu beenden." },
        { "name": "Kurze Ablenkung", "description": "Ein unerwartetes Ereignis lenkt dich kurz von deinem Gegner ab." },
        { "name": "Geringe Erschöpfung", "description": "Die Anstrengung des Kampfes beginnt, dich leicht zu ermüden." },
        { "name": "Ungenauer Angriff", "description": "Dein Angriff trifft, aber nicht genau dort, wo du wolltest." },
        { "name": "Kurzes Stolpern", "description": "Du stolperst kurz, kannst dich aber schnell wieder fangen." },
        { "name": "Kommunikationsproblem", "description": "Du hast Schwierigkeiten, mit deinen Verbündeten während des Gefechts zu kommunizieren." },
        { "name": "Verpasster Vorteil", "description": "Ein möglicher Vorteil im Kampf wird übersehen oder nicht genutzt." }
    ],
    "controlled_wreck": [
        { "name": "Kontrollierter Schaden", "description": "Du richtest den gewünschten Schaden an, aber es entsteht ein unerwartetes Nebenprodukt oder Ergebnis." },
        { "name": "Mehr Aufwand erforderlich", "description": "Das Ziel ist widerstandsfähiger als erwartet und benötigt mehr Kraft oder Zeit." },
        { "name": "Leichter Rückstoß", "description": "Die freigesetzte Kraft wirkt sich leicht auf dich zurück." },
        { "name": "Kurze Ablenkung", "description": "Etwas zieht während deiner Sabotageaktion kurz deine Aufmerksamkeit auf sich." },
        { "name": "Teilweise Zerstörung", "description": "Das Ziel wird nicht vollständig zerstört oder sabotiert, bietet aber einen Ansatzpunkt für weitere Aktionen." },
        { "name": "Oberflächlicher Schaden", "description": "Dein Versuch, Schaden zu verursachen, hat nur oberflächlichen Erfolg." },
        { "name": "Unvollständige Zerstörung", "description": "Das Ziel wird beschädigt, bleibt jedoch teilweise intakt." },
        { "name": "Zeitaufwändige Sabotage", "description": "Deine Sabotageaktion dauert länger als erwartet." },
        { "name": "Unbeabsichtigte Geräusche", "description": "Deine Aktion verursacht ein unerwartetes Geräusch, bleibt jedoch unbemerkt." },
        { "name": "Kurzfristige Wirkung", "description": "Die durch deine Aktion verursachten Effekte sind nur von kurzer Dauer." },
        { "name": "Unerwartete Barrieren", "description": "Du stößt auf unerwartete Barrieren oder Schutzmechanismen." },
        { "name": "Benötigte Anstrengung", "description": "Du musst mehr Kraft oder Ressourcen aufwenden, als du dachtest, um das gewünschte Ergebnis zu erzielen." },
        { "name": "Vorübergehende Störung", "description": "Deine Sabotage führt nur zu einer vorübergehenden Störung des Ziels." },
        { "name": "Zusätzliche Ressourcen", "description": "Du benötigst zusätzliche Werkzeuge oder Materialien, um fortzufahren." },
        { "name": "Kleine Unvorhersehbarkeiten", "description": "Kleine, unerwartete Probleme treten während deiner Aktion auf, aber sie sind beherrschbar." }
    ],
    "controlled_attune": [
        { "name": "Kurze Verbindung", "description": "Dein Zugriff auf das Geisterfeld ist nur von kurzer Dauer, aber du erhältst einige Informationen." },
        { "name": "Leichte Überlastung", "description": "Das Betrachten des Geisterfeldes überfordert dich leicht, lässt aber schnell nach." },
        { "name": "Unvollständige Vision", "description": "Du siehst eine Vision, aber sie ist fragmentiert oder unvollständig." },
        { "name": "Ablenkung", "description": "Ein anderer Aspekt des Geisterfeldes zieht kurz deine Aufmerksamkeit auf sich." },
        { "name": "Leichter Energieverlust", "description": "Das Anzapfen der arkanen Macht kostet dich etwas Energie, aber nichts Ernsthaftes." },
        { "name": "Unklare Vision", "description": "Du erhältst eine Vision oder Botschaft, aber sie ist verschwommen oder schwer zu interpretieren." },
        { "name": "Kurzfristige Verbindung", "description": "Deine Verbindung zum Geisterfeld ist nur von kurzer Dauer." },
        { "name": "Geringe Ablenkung", "description": "Eine kleine, unerwartete Störung lenkt dich von deinem Fokus ab." },
        { "name": "Oberflächliche Erkenntnisse", "description": "Du erhältst nur oberflächliche oder allgemeine Informationen aus dem Geisterfeld." },
        { "name": "Leichtes Unwohlsein", "description": "Das Eintauchen ins Geisterfeld verursacht ein leichtes Gefühl von Unwohlsein oder Schwindel." },
        { "name": "Unvollständige Steuerung", "description": "Du bist nicht vollständig in der Lage, die arkanen Kräfte zu kontrollieren, die du beschwörst." },
        { "name": "Vorübergehender Energieverlust", "description": "Du fühlst dich kurzzeitig erschöpft nach der Verbindung mit dem Geisterfeld." },
        { "name": "Unscharfe Wahrnehmung", "description": "Deine Wahrnehmung der physischen Welt wird während der Attunement unscharf oder verzerrt." },
        { "name": "Benötigte Konzentration", "description": "Du musst mehr mentale Anstrengung als erwartet aufwenden, um dich abzustimmen." },
        { "name": "Leichte Beeinflussung", "description": "Du spürst, wie eine unbekannte Präsenz versucht, deinen Fokus oder deine Wahrnehmung leicht zu beeinflussen." }
    ],
    "controlled_command": [
        { "name": "Teilgehorsam", "description": "Dein Ziel gehorcht, zögert aber oder folgt deinen Anweisungen nicht ganz." },
        { "name": "Kurzzeitige Einschüchterung", "description": "Die Person ist nur vorübergehend eingeschüchtert und könnte sich später widersetzen." },
        { "name": "Unklare Anweisung", "description": "Dein Befehl wird missverstanden oder nicht genau befolgt." },
        { "name": "Kleine Konfrontation", "description": "Dein Ziel stellt eine kurze Frage oder gibt eine kleine Gegenreaktion, bevor es gehorcht." },
        { "name": "Kurzlebige Autorität", "description": "Deine Autorität wird akzeptiert, wird aber bald in Frage gestellt oder untergraben." },
        { "name": "Zögernde Befolgung", "description": "Die Person befolgt deinen Befehl, zeigt jedoch Anzeichen von Zögern oder Unsicherheit." },
        { "name": "Teilweise Autorität", "description": "Dein Befehl wird befolgt, aber nicht in vollem Umfang oder genau so, wie du es dir vorgestellt hast." },
        { "name": "Kurzfristige Wirkung", "description": "Dein Befehl hat nur eine kurzfristige Wirkung; die Kontrolle könnte bald wieder schwinden." },
        { "name": "Geringe Ablenkung", "description": "Ein kleines, unerwartetes Ereignis lenkt kurz von deinem Befehl ab." },
        { "name": "Oberflächliche Eindrücke", "description": "Die Person, die du kommandierst, befolgt den Befehl, könnte aber später Zweifel haben." },
        { "name": "Benötigte Wiederholung", "description": "Du musst deinen Befehl wiederholen oder klarstellen, damit er befolgt wird." },
        { "name": "Unvollständige Informationen", "description": "Die Person hat Schwierigkeiten, deinem Befehl aufgrund fehlender oder unklarer Informationen zu folgen." },
        { "name": "Vorübergehender Respekt", "description": "Dein Befehl wird respektiert, aber dieser Respekt könnte nicht von Dauer sein." },
        { "name": "Unbeabsichtigte Reaktion", "description": "Dein Befehl verursacht eine unbeabsichtigte oder unerwartete Reaktion bei der Person oder Gruppe." },
        { "name": "Kurzzeitige Kontrolle", "description": "Du hast kurzfristige Kontrolle über die Situation, sie könnte jedoch bald wieder aus dem Ruder laufen." }
    ],
    "controlled_consort": [
        { "name": "Oberflächliches Gespräch", "description": "Du erhältst Informationen, aber sie sind allgemeiner Natur oder nicht ganz das, wonach du gesucht hast." },
        { "name": "Vorübergehendes Misstrauen", "description": "Jemand ist ein wenig misstrauisch gegenüber deinen Absichten, kann aber beruhigt werden." },
        { "name": "Unvollständige Hilfe", "description": "Du findest einen Verbündeten, aber seine Hilfe ist begrenzt oder temporär." },
        { "name": "Kleine Ablenkung", "description": "Das Gespräch wird durch ein unerwartetes Ereignis oder Thema kurzzeitig abgelenkt." },
        { "name": "Verpasste Gelegenheit", "description": "Ein potenziell wertvoller Kontakt entgeht dir, könnte aber später erneut angesprochen werden." },
        { "name": "Vage Hinweise", "description": "Du erhältst Informationen, aber sie sind vage oder unvollständig." },
        { "name": "Zeitaufwändiges Gespräch", "description": "Deine Interaktion dauert länger als erwartet, möglicherweise verzögert es andere Pläne." },
        { "name": "Mögliche Fehlinformation", "description": "Du erhältst Informationen, bist dir aber nicht sicher, ob sie verlässlich sind." },
        { "name": "Kleine Missverständnisse", "description": "Einige deiner Kommentare oder Fragen werden missverstanden, aber es ist leicht zu korrigieren." },
        { "name": "Vorübergehende Spannungen", "description": "Es gibt einen Moment der Spannung oder Unbehaglichkeit, der jedoch schnell vorübergeht." },
        { "name": "Unbeabsichtigte Offenbarung", "description": "Du gibst versehentlich mehr Informationen preis, als du beabsichtigt hattest." },
        { "name": "Benötigte Überzeugung", "description": "Du musst ein wenig Überzeugungsarbeit leisten, um das Gewünschte zu erhalten." },
        { "name": "Oberflächliche Bindungen", "description": "Du knüpfst Verbindungen, aber sie scheinen oberflächlich oder kurzlebig zu sein." },
        { "name": "Kleiner Kultureller Fauxpas", "description": "Du begehst einen kleinen kulturellen oder sozialen Fauxpas, der jedoch verzeihlich ist." },
        { "name": "Leichte Zweifel", "description": "Du spürst leichte Zweifel oder Unsicherheit bezüglich der Authentizität deiner Interaktion." }
    ],
    "controlled_sway": [
        { "name": "Teilweise Überzeugung", "description": "Dein Ziel ist teils überzeugt, benötigt aber zusätzliche Zusicherungen oder Beweise." },
        { "name": "Kurzlebiger Einfluss", "description": "Du beeinflusst jemanden, aber dieser Einfluss hält nicht lange an." },
        { "name": "Unklare Botschaft", "description": "Deine Worte sind nicht ganz klar, aber mit etwas Klarstellung können sie wirksam sein." },
        { "name": "Kleiner Kompromiss", "description": "Du erreichst nicht genau das, was du wolltest, aber du erzielst einen Kompromiss." },
        { "name": "Leichte Skepsis", "description": "Dein Ziel hört dir zu, ist aber noch etwas skeptisch." },
        { "name": "Teilweiser Glaube", "description": "Dein Ziel glaubt dir teilweise, benötigt aber zusätzliche Überzeugung." },
        { "name": "Zeitliche Verzögerung", "description": "Das Ziel zögert, bevor es deinen Worten Glauben schenkt oder entsprechend handelt." },
        { "name": "Unvollständige Zustimmung", "description": "Das Ziel stimmt deinem Vorschlag zu, hat aber eigene Bedingungen oder Vorbehalte." },
        { "name": "Kurzlebiger Einfluss", "description": "Dein Einfluss hält nur für kurze Zeit an, danach könnten sich die Meinungen ändern." },
        { "name": "Leichte Skepsis", "description": "Obwohl das Ziel dir im Allgemeinen glaubt, bleibt eine gewisse Skepsis bestehen." },
        { "name": "Benötigte Bestätigung", "description": "Das Ziel benötigt eine Art von Bestätigung oder Beweis, um völlig überzeugt zu werden." },
        { "name": "Oberflächliche Bindungen", "description": "Du knüpfst Verbindungen, aber sie sind vorübergehend oder oberflächlich." },
        { "name": "Geringfügige Zugeständnisse", "description": "Du musst geringfügige Zugeständnisse machen, um das gewünschte Ergebnis zu erzielen." },
        { "name": "Mögliche Fehlinformation", "description": "Du erhältst Informationen, bist dir aber nicht sicher, ob sie verlässlich sind." },
        { "name": "Vorübergehende Überzeugung", "description": "Das Ziel ist vorübergehend überzeugt, könnte aber später erneut überzeugt werden müssen." }
    ],




    "risky_hunt": [
        { "name": "Gewarntes Ziel", "description": "Dein Ziel bekommt einen Hinweis darauf, dass es beobachtet oder verfolgt wird." },
        { "name": "Einfache Falle", "description": "Du löst eine von deinem Ziel oder jemand anderem aufgestellte einfache Falle aus." },
        { "name": "Gefährliches Gebiet", "description": "Die Jagd führt dich in ein gefährliches oder feindliches Gebiet." },
        { "name": "Konfrontation", "description": "Du stößt auf eine direkte Konfrontation oder Auseinandersetzung während der Jagd." },
        { "name": "Alarmanlage", "description": "Deine Aktionen lösen einen Alarm oder eine Warnung aus." },
        { "name": "Verdeckte Gefahr", "description": "Eine verborgene Gefahr oder Bedrohung stellt sich dir in den Weg." },
        { "name": "Zielschutz", "description": "Dein Ziel wird von etwas oder jemandem geschützt oder bewacht." },
        { "name": "Falsche Identifikation", "description": "Du verwechselst dein Ziel vorübergehend mit jemand oder etwas anderem." },
        { "name": "Verstärkung des Ziels", "description": "Dein Ziel erhält Unterstützung oder Verstärkung." },
        { "name": "Geländeschwierigkeit", "description": "Das Gelände wird schwierig, wie ein dichter Wald oder Sumpf, was dich verlangsamt." },
        { "name": "Offensichtliche Anwesenheit", "description": "Zeichen deiner Verfolgung sind offensichtlich, was das zukünftige Verfolgen erschwert." },
        { "name": "Konkurrenzverfolger", "description": "Du bemerkst Anzeichen von einer anderen Person, die dasselbe Ziel verfolgt." }
    ],
    "risky_study": [
        { "name": "Widersprüchliche Informationen", "description": "Zwei oder mehr Beweisstücke scheinen unterschiedliche Geschichten zu erzählen." },
        { "name": "Erhöhte Aufmerksamkeit", "description": "Deine Untersuchungsaktivitäten ziehen unerwünschte Aufmerksamkeit auf sich." },
        { "name": "Teilweiser Schaden", "description": "Einige Informationen werden teilweise unleserlich oder unklar." },
        { "name": "Verratene Untersuchung", "description": "Jemand bemerkt deine Untersuchung und könnte misstrauisch werden." },
        { "name": "Konfrontation", "description": "Jemand konfrontiert dich direkt aufgrund deiner Untersuchungen." },
        { "name": "Zeitdruck", "description": "Du fühlst dich gezwungen, deine Untersuchung zu beschleunigen, was zu Fehlern führen könnte." },
        { "name": "Verschleierung", "description": "Es scheint, als würde jemand absichtlich versuchen, den Beweis zu verbergen oder zu verändern." },
        { "name": "Unterbrechung", "description": "Ein externer Faktor, wie eine Person oder ein Ereignis, unterbricht deine Untersuchung." }
    ],
    "risky_survey": [
        { "name": "Fehlinterpretation", "description": "Du missdeutest eine Situation, was zu falschen Annahmen führen kann." },
        { "name": "Beobachtet werden", "description": "Jemand bemerkt, dass du die Umgebung oder eine Situation beobachtest, und könnte misstrauisch werden." },
        { "name": "Zeitdruck", "description": "Du fühlst dich gezwungen, schneller Schlussfolgerungen zu ziehen als ideal wäre." },
        { "name": "Unvollständiges Bild", "description": "Du erhältst nur einen Teil der benötigten Informationen, was zu einer unvollständigen Analyse führt." },
        { "name": "Überraschende Wendung", "description": "Eine unerwartete Entwicklung in der Situation verändert deine Vorhersagen." },
        { "name": "Entdecktes Beobachten", "description": "Jemand bemerkt deine Beobachtung und versucht, sie zu behindern oder zu stören." },
        { "name": "Falsche Annahme", "description": "Deine Vorhersagen basieren auf einer falschen Annahme über die beobachtete Situation." },
        { "name": "Gefährliche Umgebung", "description": "Die Umgebung, in der du dich befindest, um die Situation zu überblicken, stellt ein Risiko dar." },
        { "name": "Voreilige Schlussfolgerung", "description": "Du ziehst vorschnell eine Schlussfolgerung, bevor alle Fakten berücksichtigt werden." },
        { "name": "Unter Druck", "description": "Du fühlst dich unter Druck gesetzt, schnelle Schlussfolgerungen zu ziehen oder Entscheidungen zu treffen." },
        { "name": "Manipulierte Sicht", "description": "Jemand versucht, deine Beobachtung zu beeinflussen oder zu manipulieren, indem er falsche Informationen zeigt." },
        { "name": "Versteckte Bedrohung", "description": "Eine nicht offensichtliche Bedrohung bleibt bei deiner Beobachtung unentdeckt." },
        { "name": "Technisches Versagen", "description": "Ein Gerät oder Werkzeug, das du zur Überwachung verwendest, fällt aus oder funktioniert nicht richtig." },
        { "name": "Missverstandene Signale", "description": "Du interpretierst bestimmte Signale oder Anzeichen falsch." },
        { "name": "Vergeudete Zeit", "description": "Du verbringst viel Zeit mit der Beobachtung, ohne signifikante Ergebnisse zu erzielen." }
    ],
    "risky_tinker": [
        { "name": "Mechanischer Fehler", "description": "Ein Teil des Geräts bricht oder funktioniert nicht wie vorgesehen." },
        { "name": "Unerwünschte Aufmerksamkeit", "description": "Das Geräusch oder die Ergebnisse deines Tüftelns ziehen unerwünschte Aufmerksamkeit auf sich." },
        { "name": "Vorübergehender Ausfall", "description": "Das Gerät setzt aus und muss neu gestartet oder erneut eingestellt werden." },
        { "name": "Unvorhergesehene Komplikation", "description": "Ein neues, unerwartetes Problem tritt auf, das gelöst werden muss." },
        { "name": "Verbrauch von Materialien", "description": "Du verbrauchst mehr Materialien oder Ressourcen als ursprünglich gedacht." },
        { "name": "Unbeabsichtigte Aktivierung", "description": "Das Gerät wird während deiner Arbeit unbeabsichtigt aktiviert." },
        { "name": "Beschädigung", "description": "Ein Teil des Geräts wird beschädigt, was die Reparatur erschwert." },
        { "name": "Komplexes Problem", "description": "Du entdeckst ein komplexeres Problem oder eine Herausforderung beim Arbeiten mit dem Gerät." },
        { "name": "Unerwartete Reaktion", "description": "Das Gerät reagiert nicht wie erwartet auf deine Modifikationen oder Reparaturen." },
        { "name": "Verlorene Zeit", "description": "Du verbringst viel Zeit mit einem Ansatz, der sich als nicht zielführend herausstellt." },
        { "name": "Gefahr durch Fehlfunktion", "description": "Eine Fehlfunktion des Geräts stellt eine unmittelbare Gefahr dar." },
        { "name": "Enthüllte Geheimnisse", "description": "Durch deine Tätigkeit werden unbeabsichtigt Geheimnisse oder verborgene Funktionen des Geräts enthüllt." },
        { "name": "Eingreifen Dritter", "description": "Jemand mischt sich in deine Arbeit ein oder versucht, sie zu stören." },
        { "name": "Unerwarteter Energieverlust", "description": "Das Gerät verliert plötzlich Energie oder schaltet sich ab." },
        { "name": "Kritische Fehlfunktion", "description": "Eine wichtige Komponente des Geräts funktioniert nicht mehr." }
    ],
    "risky_finesse": [
        { "name": "Unbeabsichtigte Bewegung", "description": "Ein Objekt bewegt oder fällt in einer Weise, die du nicht beabsichtigt hast." },
        { "name": "Teilweiser Misserfolg", "description": "Deine Manipulation funktioniert nur teilweise oder nicht so, wie du es erwartet hast." },
        { "name": "Erhöhtes Risiko", "description": "Deine Handlung erhöht das Risiko, in der Zukunft bemerkt oder erkannt zu werden." },
        { "name": "Verpasste Gelegenheit", "description": "Ein Ablenkungsversuch misslingt, und eine Gelegenheit geht verloren." },
        { "name": "Unvorhergesehene Reaktion", "description": "Jemand oder etwas reagiert unerwartet auf deine Handlung." },
        { "name": "Vorübergehende Enthüllung", "description": "Deine Manipulation oder Ablenkung wird kurzzeitig bemerkt, bevor du sie wieder verbirgst." },
        { "name": "Gefährlicher Fehler", "description": "Ein Fehler in deiner Handlung könnte gefährliche Folgen haben." },
        { "name": "Komplizierte Situation", "description": "Die Situation wird komplizierter oder schwieriger zu handhaben als ursprünglich angenommen." },
        { "name": "Unerwartete Hindernisse", "description": "Unerwartete Hindernisse oder Probleme treten während deiner Aktion auf." },
        { "name": "Gefährdete Täuschung", "description": "Die Gefahr besteht, dass deine Manipulation oder Täuschung vollständig aufgedeckt wird." },
        { "name": "Herausfordernde Bedingungen", "description": "Die Umgebungsbedingungen machen deine Handlung schwieriger (z.B. Wind, Dunkelheit, Lärm)." },
        { "name": "Konfrontation", "description": "Du wirst während deiner Handlung direkt konfrontiert oder herausgefordert." },
        { "name": "Verminderter Effekt", "description": "Deine Handlung hat nicht den gewünschten oder erwarteten Effekt." },
        { "name": "Kurzfristige Entdeckung", "description": "Deine Aktion wird entdeckt, aber du hast eine Chance, die Situation zu korrigieren oder zu fliehen." },
        { "name": "Unerwartete Reaktion", "description": "Ein Objekt oder eine Person reagiert nicht wie erwartet auf deine Handlung." }
    ],
    "risky_prowl": [
        { "name": "Kleine Entdeckung", "description": "Ein Tier oder eine weniger wichtige Figur bemerkt dich." },
        { "name": "Unebenes Gelände", "description": "Das Gelände wird schwierig, erhöht das Risiko, Geräusche zu machen oder gesehen zu werden." },
        { "name": "Verpasster Zeitpunkt", "description": "Du verpasst den idealen Moment für eine Bewegung und musst improvisieren." },
        { "name": "Verratende Spuren", "description": "Du hinterlässt versehentlich Spuren deiner Bewegung." },
        { "name": "Unvorhergesehene Hindernisse", "description": "Ein unerwartetes Hindernis oder eine Barriere blockiert deinen Weg." },
        { "name": "Leicht entdeckt", "description": "Jemand bemerkt etwas Ungewöhnliches, kann es jedoch nicht genau identifizieren." },
        { "name": "Hindernis im Weg", "description": "Ein unerwartetes Hindernis erschwert deinen Fortschritt." },
        { "name": "Abgelenkte Bewachung", "description": "Eine Wache oder Person in der Nähe wird kurz abgelenkt, was deine Position gefährdet." },
        { "name": "Unerwartetes Geräusch", "description": "Ein lautes Geräusch in der Nähe zieht Aufmerksamkeit auf deine Position." },
        { "name": "Fehleinschätzung", "description": "Du unterschätzt eine Distanz oder ein Hindernis, was zu Komplikationen führt." },
        { "name": "Verlorener Vorteil", "description": "Ein vorteilhafter Punkt oder Weg ist nicht mehr zugänglich." },
        { "name": "Verräterische Spuren", "description": "Du hinterlässt deutliche Spuren, die auf deine Anwesenheit hinweisen könnten." },
        { "name": "Unerwartete Begegnung", "description": "Du stößt unerwartet auf eine Person oder ein Tier." },
        { "name": "Gefährlicher Untergrund", "description": "Der Untergrund, auf dem du dich bewegst, ist unsicher oder riskant." },
        { "name": "Knappe Deckung", "description": "Deine Deckung ist knapp und bietet nur minimalen Schutz." }
    ],
    "risky_skirmish": [
        { "name": "Direkter Treffer", "description": "Du wirst von einem Angriff des Gegners getroffen und erleidest Schaden." },
        { "name": "Taktischer Fehler", "description": "Ein Fehltritt gibt dem Gegner einen momentanen Vorteil im Kampf." },
        { "name": "Verstärkung des Gegners", "description": "Der Lärm oder das Aufsehen des Kampfes zieht weitere Gegner an." },
        { "name": "Eingeschränkte Mobilität", "description": "Du wirst in eine Position gedrängt, die deine Bewegungsfähigkeit einschränkt." },
        { "name": "Waffe beschädigt", "description": "Deine Waffe oder Ausrüstung erleidet Schaden und ist weniger effektiv." },
        { "name": "Kraftvoller Gegenangriff", "description": "Der Gegner führt einen überraschend starken Gegenangriff aus." },
        { "name": "Taktischer Fehler", "description": "Du machst einen taktischen Fehler, der den Gegner in eine vorteilhafte Position bringt." },
        { "name": "Nahende Verstärkung", "description": "Du hörst Anzeichen dafür, dass Verstärkung für den Gegner unterwegs ist." },
        { "name": "Eingeklemmt", "description": "Du findest dich in einer Position wieder, aus der ein Rückzug schwierig ist." },
        { "name": "Waffe verloren", "description": "Du verlierst deine Hauptwaffe oder sie wird beschädigt." },
        { "name": "Verletzung", "description": "Du erhältst eine leichte Verletzung, die dich behindert." },
        { "name": "Unerwarteter Vorteil des Gegners", "description": "Der Gegner zeigt eine Fähigkeit oder Technik, die du nicht erwartet hast." },
        { "name": "Ablenkung", "description": "Ein externer Faktor lenkt dich oder deinen Gegner ab, verändert den Kampfverlauf." },
        { "name": "Schwierige Umgebung", "description": "Die Umgebung, in der du kämpfst, stellt zusätzliche Herausforderungen dar (z.B. rutschiger Boden, enger Raum)." },
        { "name": "Gegner flieht", "description": "Der Gegner versucht zu fliehen, was das Risiko birgt, dass er Verstärkung holt oder entkommt." }
    ],
    "risky_wreck": [
        { "name": "Unbeabsichtigter Schaden", "description": "Die freigesetzte Zerstörung beschädigt auch etwas, das nicht das beabsichtigte Ziel war." },
        { "name": "Alarmierung", "description": "Deine Handlungen ziehen unerwünschte Aufmerksamkeit auf sich oder lösen einen Alarm aus." },
        { "name": "Rückstoß", "description": "Die Wucht oder Energie deiner Sabotage wirkt sich direkt auf dich aus." },
        { "name": "Unvorhersehbare Folgen", "description": "Deine Sabotage hat eine Kettenreaktion oder unerwartete Nebenwirkungen." },
        { "name": "Befristete Wirkung", "description": "Deine Zerstörung oder Sabotage wird nur vorübergehend wirksam sein." },
        { "name": "Gegenmaßnahmen", "description": "Das Ziel verfügt über unerwartete Gegenmaßnahmen oder Abwehrmechanismen." },
        { "name": "Länger anhaltende Geräusche", "description": "Deine Aktion verursacht laute Geräusche, die Aufmerksamkeit erregen könnten." },
        { "name": "Teilweise Entdeckung", "description": "Jemand bemerkt Anzeichen deiner Sabotage, ist sich aber nicht sicher über deren Ursprung." },
        { "name": "Unerwartete Robustheit", "description": "Das Ziel ist widerstandsfähiger oder robuster als angenommen." },
        { "name": "Gefährliche Rückwirkungen", "description": "Die Zerstörung oder Sabotage führt zu gefährlichen Rückwirkungen oder Nebeneffekten." },
        { "name": "Zeitkritischer Druck", "description": "Du spürst den Druck, die Aktion in einer begrenzten Zeit abzuschließen." },
        { "name": "Kollateralschäden", "description": "Deine Aktion beschädigt oder beeinflusst unbeabsichtigt etwas anderes in der Nähe." },
        { "name": "Eskalierende Situation", "description": "Die Situation eskaliert oder wird komplizierter als erwartet." },
        { "name": "Gefährdete Flucht", "description": "Dein Rückzugsweg wird durch die Aktion gefährdet oder blockiert." },
        { "name": "Unerwartete Zeugen", "description": "Jemand, den du nicht erwartet hattest, wird Zeuge deiner Aktion." }
    ],
    "risky_attune": [
        { "name": "Störende Vision", "description": "Eine beunruhigende Vision oder Empfindung beeinträchtigt kurzzeitig deine Konzentration." },
        { "name": "Geistige Belastung", "description": "Das Geisterfeld belastet deinen Geist, was zu kurzzeitiger Erschöpfung führt." },
        { "name": "Verzerrte Wahrnehmung", "description": "Deine Wahrnehmung der realen Welt wird vorübergehend verzerrt oder verschwommen." },
        { "name": "Unbeabsichtigte Anziehung", "description": "Das Geisterfeld zieht unerwünschte Aufmerksamkeit von Geistern oder anderen Entitäten auf sich." },
        { "name": "Energetische Entladung", "description": "Ein unerwarteter Ausbruch arkaner Energie tritt auf." },
        { "name": "Unerwartete Präsenz", "description": "Eine unerwartete geisterhafte Präsenz wird während deiner Abstimmung bemerkbar." },
        { "name": "Mittelschwere Ablenkung", "description": "Eine signifikante Störung bedroht, deine Verbindung zum Geisterfeld zu unterbrechen." },
        { "name": "Energetische Rückkopplung", "description": "Du erlebst eine unangenehme energetische Rückkopplung aus dem Geisterfeld." },
        { "name": "Verzerrte Realität", "description": "Deine Wahrnehmung der Realität wird während der Abstimmung stark verzerrt." },
        { "name": "Unkontrollierte Vision", "description": "Du erhältst eine Vision oder Botschaft, die unkontrolliert und potenziell gefährlich ist." },
        { "name": "Mittelschwere Ermüdung", "description": "Das Eintauchen ins Geisterfeld verursacht spürbare Erschöpfung." },
        { "name": "Verlorene Zeit", "description": "Du verlierst das Zeitgefühl und bemerkst, dass mehr Zeit vergangen ist, als du dachtest." },
        { "name": "Schwierige Kontrolle", "description": "Die arkanen Kräfte, die du beschwörst, sind schwieriger zu kontrollieren als erwartet." },
        { "name": "Fehlgeleitete Energie", "description": "Ein Teil der von dir beschworenen Energie geht in eine unbeabsichtigte Richtung." },
        { "name": "Geisterhafte Anziehung", "description": "Deine Aktivität zieht die Aufmerksamkeit anderer Geister oder Entitäten im Feld auf dich." }

    ],
    "risky_command": [
        { "name": "Widerstand", "description": "Dein Ziel weist deinen Befehl zurück oder widersetzt sich aktiv." },
        { "name": "Zweifel", "description": "Andere beginnen, deine Autorität oder Absichten in Frage zu stellen." },
        { "name": "Unbeabsichtigte Folgen", "description": "Dein Befehl wird befolgt, führt aber zu unerwarteten oder unerwünschten Ergebnissen." },
        { "name": "Herausforderung", "description": "Ein Rivale oder Gegner fordert deine Autorität oder Kompetenz heraus." },
        { "name": "Rückwirkung", "description": "Deine Einschüchterung oder Autorität wird gegen dich verwendet." },
        { "name": "Offener Widerstand", "description": "Jemand widersetzt sich offen deinem Befehl und fordert deine Autorität heraus." },
        { "name": "Missverstandener Befehl", "description": "Dein Befehl wird missverstanden oder fehlinterpretiert, was zu unerwünschten Ergebnissen führt." },
        { "name": "Zweifel an deiner Legitimität", "description": "Es gibt Zweifel an der Legitimität oder Autorität hinter deinem Befehl." },
        { "name": "Zwiespältige Gefolgschaft", "description": "Während einige deinem Befehl folgen, ignorieren oder widersetzen sich andere." },
        { "name": "Gegnerischer Befehl", "description": "Jemand anderes gibt einen konkurrierenden oder entgegengesetzten Befehl." },
        { "name": "Gefährdete Position", "description": "Dein Befehl setzt dich oder andere in eine potenziell gefährliche Position." },
        { "name": "Unerwünschte Aufmerksamkeit", "description": "Dein Befehl zieht unerwünschte Aufmerksamkeit oder neugierige Blicke auf dich." },
        { "name": "Unvorhersehbare Konsequenzen", "description": "Dein Befehl führt zu unvorhersehbaren oder unkontrollierbaren Ergebnissen." },
        { "name": "Moralische Bedenken", "description": "Einige haben moralische oder ethische Bedenken gegenüber deinem Befehl und zögern, ihm zu folgen." },
        { "name": "Gefährdete Beziehungen", "description": "Dein Befehl belastet oder gefährdet Beziehungen zu anderen Personen oder Gruppen." }
    ],
    "risky_consort": [
        { "name": "Fehlinterpretierte Absichten", "description": "Jemand missversteht deine Absichten oder Worte, was zu Komplikationen führen kann." },
        { "name": "Wachsendes Misstrauen", "description": "Dein Gesprächspartner wird zunehmend misstrauisch oder reserviert." },
        { "name": "Konkurrierende Interessen", "description": "Jemand hat konkurrierende Interessen und könnte versuchen, deine Pläne zu durchkreuzen." },
        { "name": "Verborgene Agenda", "description": "Ein Kontakt hat eine verborgene Agenda, die nicht sofort erkennbar ist." },
        { "name": "Verstrickungen", "description": "Dein Versuch, Informationen zu sammeln oder Verbündete zu gewinnen, führt zu unerwarteten Verwicklungen." },
        { "name": "Potenzielle Falle", "description": "Du hast das Gefühl, dass jemand versucht, dich in eine Falle zu locken oder dich zu täuschen." },
        { "name": "Gemischte Signale", "description": "Du erhältst widersprüchliche Informationen oder Signale während deiner Interaktion." },
        { "name": "Entlarvte Absichten", "description": "Jemand wird misstrauisch gegenüber deinen Absichten oder Zielen." },
        { "name": "Unvorhergesehene Verpflichtungen", "description": "Deine Interaktion führt zu unerwarteten Verpflichtungen oder Erwartungen." },
        { "name": "Konfliktpotenzial", "description": "Es entsteht ein potenzieller Konflikt oder eine Meinungsverschiedenheit." },
        { "name": "Verlorene Annehmlichkeiten", "description": "Einige deiner Ressourcen oder Annehmlichkeiten gehen aufgrund der Interaktion verloren." },
        { "name": "Mangelnde Privatsphäre", "description": "Eure Konversation wird belauscht oder überwacht." },
        { "name": "Unerwartete Konkurrenz", "description": "Ein anderer Akteur tritt in die Szene ein und konkurriert um dieselben Ziele oder Personen." },
        { "name": "Kultureller Konflikt", "description": "Du stößt auf tief verwurzelte kulturelle oder soziale Unterschiede, die die Kommunikation erschweren." },
        { "name": "Vorübergehende Feindschaft", "description": "Deine Interaktion führt zu vorübergehender Feindschaft oder Distrust." }
    ],
    "risky_sway": [
        { "name": "Widerstand", "description": "Dein Ziel widersetzt sich aktiv deinem Versuch, es zu beeinflussen oder zu manipulieren." },
        { "name": "Zweifel", "description": "Obwohl du einige überzeugst, gibt es andere, die deine Absichten in Frage stellen." },
        { "name": "Unerwartete Bedingungen", "description": "Du erreichst, was du willst, aber es gibt unerwartete Bedingungen oder Anforderungen." },
        { "name": "Konkurrierende Beeinflussung", "description": "Jemand anderes versucht ebenfalls, dein Ziel zu überzeugen oder zu beeinflussen." },
        { "name": "Kurzlebige Überzeugung", "description": "Du überzeugst dein Ziel, aber es ist wahrscheinlich, dass es seine Meinung bald ändert." },
        { "name": "Möglicher Verdacht", "description": "Das Ziel wird misstrauisch gegenüber deinen Motiven oder der Echtheit deiner Worte." },
        { "name": "Unvorhergesehene Forderungen", "description": "Das Ziel stellt unerwartete Forderungen als Gegenleistung für seine Kooperation." },
        { "name": "Kurzfristige Bindungen", "description": "Du knüpfst Bindungen, aber sie könnten kurzlebig oder unsicher sein." },
        { "name": "Unerwünschte Aufmerksamkeit", "description": "Deine Versuche, zu überzeugen, ziehen unerwünschte Aufmerksamkeit auf dich." },
        { "name": "Teilweise Entlarvung", "description": "Ein Aspekt deiner Täuschung oder Überzeugung wird entlarvt, aber nicht alles." },
        { "name": "Verlorene Annehmlichkeiten", "description": "Einige deiner Ressourcen oder Annehmlichkeiten gehen aufgrund der Interaktion verloren." },
        { "name": "Potenzielle Gegenreaktion", "description": "Deine Überzeugungsversuche könnten später eine Gegenreaktion hervorrufen." },
        { "name": "Befristete Zustimmung", "description": "Das Ziel stimmt zu, setzt jedoch eine zeitliche Begrenzung oder Bedingung." },
        { "name": "Zusätzliche Überzeugungsarbeit", "description": "Du musst mehr tun als erwartet, um das Ziel zu überzeugen." },
        { "name": "Vorübergehende Manipulation", "description": "Du kannst das Ziel für den Moment manipulieren, es könnte sich jedoch später gegen dich wenden." }
    ],




    "desperate_hunt": [
        { "name": "Unmittelbare Bedrohung", "description": "Dein Ziel oder jemand anderes begegnet dir mit einer ernsthaften Bedrohung." },
        { "name": "Ablenkende Entdeckung", "description": "Während deiner Studie entdeckst du etwas, das zwar interessant, aber nicht direkt relevant ist." },
        { "name": "Hinterhalt", "description": "Du wirst während deiner Jagd in einen Hinterhalt gelockt." },
        { "name": "Kritischer Verlust", "description": "Ein wichtiges Ausrüstungsteil bricht oder geht verloren." },
        { "name": "Voller Alarm", "description": "Dein Ziel ist jetzt vollständig im Bilde und bereit zur Konfrontation." },
        { "name": "Katastrophale Folgen", "description": "Deine Aktionen führen zu einer Kettenreaktion von unerwünschten Ereignissen." },
        { "name": "Ziel entkommt", "description": "Dein Ziel entkommt und die Verfolgung wird erheblich erschwert oder unmöglich." },
        { "name": "Verlust der Orientierung", "description": "Du verlierst deinen Weg oder deine Orientierung in einer gefährlichen Umgebung." },
        { "name": "Gefährliche Umwelt", "description": "Unmittelbare Umweltgefahr, wie eine bevorstehende Lawine oder Überschwemmung." },
        { "name": "Unschuldige in Gefahr", "description": "Deine Handlungen haben unbeteiligte Personen in ernsthafte Gefahr gebracht und du hast Momente zu reagieren." }
    ],
    "desperate_study": [
        { "name": "Gravierender Fehler", "description": "Deine Schlussfolgerungen könnten zu schwerwiegenden Missverständnissen oder Fehlern führen." },
        { "name": "Gefährliche Entdeckung", "description": "Was du findest, versetzt dich in unmittelbare Gefahr." },
        { "name": "Gefährdete Alliierte", "description": "Deine Untersuchungen bringen diejenigen, die dir nahe stehen, in Gefahr." },
        { "name": "Entlarvter Spion", "description": "Deine Forschungsaktivitäten werden enttarnt, wodurch du als Spion oder Eindringling gebrandmarkt wirst." },
        { "name": "Totaler Verlust", "description": "Die Hauptbeweisquelle oder Untersuchungsgrundlage wird völlig zerstört." },
        { "name": "Unmittelbare Konfrontation", "description": "Jemand konfrontiert dich aggressiv über deine Untersuchung." },
        { "name": "Geistige Erschöpfung", "description": "Die Anstrengung der Untersuchung führt zu schwerer geistiger Erschöpfung oder Trauma." },
        { "name": "Großer Ausfall", "description": "Deine Untersuchung löst unbeabsichtigt ein bedeutendes negatives Ereignis oder eine Reaktion aus." }
    ],
    "desperate_survey": [
        { "name": "Kritische Fehleinschätzung", "description": "Deine Beobachtung führt zu einem gravierenden Missverständnis der Situation." },
        { "name": "Offene Exposition", "description": "Deine Absichten oder Aktivitäten werden völlig offengelegt und könnten dich in Gefahr bringen." },
        { "name": "Fehlende Informationen", "description": "Du verpasst eine entscheidende Information, die für die Beurteilung der Situation notwendig ist." },
        { "name": "Sofortige Gefahr", "description": "Während deiner Beobachtung wirst du plötzlich einer direkten Bedrohung ausgesetzt." },
        { "name": "Schwerwiegende Folgen", "description": "Deine Beurteilung der Situation hat erhebliche negative Auswirkungen auf dich oder andere." },
        { "name": "Katastrophaler Informationsverlust", "description": "Wichtige Informationen gehen dauerhaft verloren oder werden unzugänglich." },
        { "name": "Unmittelbare Gefahr", "description": "Deine Überwachungsaktivitäten setzen dich einer unmittelbaren und schwerwiegenden Gefahr aus." },
        { "name": "Verrat", "description": "Jemand, dem du vertraut hast, nutzt deine Beobachtungen gegen dich oder führt dich in die Irre." },
        { "name": "Entlarvte Absichten", "description": "Deine Absichten oder Pläne werden durch deine Beobachtung völlig offenbart." },
        { "name": "Unkontrollierbare Situation", "description": "Die beobachtete Situation eskaliert rasch zu einem Punkt, der außer Kontrolle gerät." },
        { "name": "Schwerwiegende Folgen", "description": "Ein Fehler in deiner Überwachung oder Interpretation führt zu schwerwiegenden und langanhaltenden Folgen." },
        { "name": "Zerstörte Ausrüstung", "description": "Die Ausrüstung, die du zur Überwachung verwendest, wird zerstört oder beschädigt." },
        { "name": "Gefangen", "description": "Du wirst während deiner Überwachungsaktivitäten gefangen genommen oder eingekreist." },
        { "name": "Persönlicher Verlust", "description": "Durch deine Beobachtung erleidest du einen persönlichen Verlust, sei es emotional, physisch oder materiell." },
        { "name": "Unerwarteter Kollaps", "description": "Ein Aspekt der beobachteten Situation bricht plötzlich und unerwartet zusammen." }
    ],
    "desperate_tinker": [
        { "name": "Kritischer Ausfall", "description": "Das Gerät bricht völlig zusammen und kann nicht ohne erheblichen Aufwand repariert werden." },
        { "name": "Gefährliche Fehlfunktion", "description": "Das Gerät funktioniert fehlerhaft und stellt eine unmittelbare Gefahr für dich oder andere dar." },
        { "name": "Unwiderruflicher Schaden", "description": "Ein wesentlicher Bestandteil des Geräts wird dauerhaft beschädigt." },
        { "name": "Gefährliche Entdeckung", "description": "Dein Tüfteln offenbart etwas Gefährliches oder Geheimes, das besser verborgen geblieben wäre." },
        { "name": "Verheerende Konsequenzen", "description": "Ein Fehler beim Tüfteln hat weitreichende negative Auswirkungen, sei es eine Explosion oder ein anderweitiger Kollateralschaden." },
        { "name": "Explosion", "description": "Das Gerät explodiert oder verursacht eine gefährliche Entladung." },
        { "name": "Dauerhafter Schaden", "description": "Das Gerät wird dauerhaft beschädigt und kann nicht mehr repariert werden." },
        { "name": "Gefährliche Nebenwirkungen", "description": "Deine Arbeit am Gerät hat gefährliche und unvorhergesehene Nebenwirkungen." },
        { "name": "Bedrohung durch das Gerät", "description": "Das Gerät wird zu einer unmittelbaren Bedrohung, sei es durch Kontrolle, Angriff oder andere Aktionen." },
        { "name": "Verrat durch Technologie", "description": "Das Gerät, mit dem du arbeitest, wird gegen dich verwendet oder manipuliert, um dich zu schaden." },
        { "name": "Unerwünschte Aufmerksamkeit", "description": "Deine Arbeit zieht die unerwünschte Aufmerksamkeit von Feinden oder anderen Parteien auf sich." },
        { "name": "Verlust von Werkzeugen", "description": "Deine wichtigsten Werkzeuge oder Ressourcen werden während der Arbeit zerstört oder verloren." },
        { "name": "Unkontrollierbare Maschine", "description": "Das Gerät beginnt, unabhängig zu agieren, und kann nicht mehr kontrolliert werden." },
        { "name": "Gefahr für Alliierte", "description": "Durch deine Arbeit am Gerät sind deine Verbündeten oder unschuldige Dritte in Gefahr." },
        { "name": "Toxische Auswirkungen", "description": "Das Arbeiten mit dem Gerät setzt eine gefährliche Substanz oder Energie frei, die gesundheitsschädlich ist." }
    ],
    "desperate_finesse": [
        { "name": "Kritischer Fehler", "description": "Ein schwerwiegender Fehler bedroht deinen Plan oder deine Sicherheit." },
        { "name": "Vollständige Entdeckung", "description": "Deine Manipulation oder Ablenkung wird vollständig bemerkt und kompromittiert deine Absichten." },
        { "name": "Unumkehrbare Handlung", "description": "Ein von dir manipuliertes Objekt kann nicht in seinen ursprünglichen Zustand zurückversetzt werden." },
        { "name": "Direkte Konfrontation", "description": "Jemand konfrontiert dich direkt wegen deiner Handlung." },
        { "name": "Gefahr", "description": "Deine Aktion führt zu einer unmittelbaren und potenziell gefährlichen Situation." },
        { "name": "Vollständige Enthüllung", "description": "Deine Manipulation oder Täuschung wird vollständig entdeckt, was schwerwiegende Konsequenzen hat." },
        { "name": "Schwerwiegender Fehler", "description": "Ein kritischer Fehler gefährdet deine Mission oder dein Ziel." },
        { "name": "Unerwartete Katastrophe", "description": "Deine Handlung löst eine unerwartete und schwerwiegende Katastrophe oder Reaktion aus." },
        { "name": "Gefährdung von Verbündeten", "description": "Deine Aktion setzt deine Teammitglieder oder Verbündeten einer ernsthaften Gefahr aus." },
        { "name": "Unumkehrbare Folgen", "description": "Die Folgen deiner Handlung sind dauerhaft und können nicht rückgängig gemacht werden." },
        { "name": "Schwere Konfrontation", "description": "Du wirst in eine schwierige und potenziell gefährliche Konfrontation verwickelt." },
        { "name": "Totaler Verlust", "description": "Ein wichtiges Objekt oder eine wichtige Ressource wird während deiner Handlung dauerhaft verloren oder zerstört." },
        { "name": "Gefahr für Unschuldige", "description": "Deine Handlung gefährdet unschuldige Personen oder zieht sie in die Situation mit hinein." },
        { "name": "Verrat", "description": "Jemand, dem du vertraut hast, verrät dich aufgrund deiner Aktion." },
        { "name": "Unerwartete Kollateralschäden", "description": "Deine Handlung hat unbeabsichtigte negative Auswirkungen auf die Umgebung oder andere Personen." }
    ],
    "desperate_prowl": [
        { "name": "Vollständige Entdeckung", "description": "Wichtige oder gefährliche Gegner werden auf dich aufmerksam." },
        { "name": "Gefahr", "description": "Eine unmittelbare Gefahr, wie ein Sturz oder ein Angriff, bedroht dich." },
        { "name": "Kritischer Fehltritt", "description": "Ein schwerer Fehler verrät deine Position oder Absicht." },
        { "name": "Verpasste Flucht", "description": "Deine Bewegungen sind zu langsam oder vorhersehbar, was das Entkommen erschwert." },
        { "name": "Großer Alarm", "description": "Deine Anwesenheit löst einen Alarm oder eine große Reaktion aus." },
        { "name": "Entdeckt", "description": "Du wirst deutlich gesehen und identifiziert." },
        { "name": "Gefährliche Falle", "description": "Du trittst in eine Falle oder ein gefährliches Gebiet und riskierst Verletzungen." },
        { "name": "Alarmanlage", "description": "Ein Alarm wird ausgelöst, der die Aufmerksamkeit auf deine Position lenkt." },
        { "name": "Unmittelbare Bedrohung", "description": "Du kommst einer unmittelbaren und ernsthaften Bedrohung sehr nahe." },
        { "name": "Schwer zugänglicher Rückzug", "description": "Dein Rückweg wird blockiert oder ist schwer zugänglich, was die Flucht erschwert." },
        { "name": "Kritischer Fehler", "description": "Ein schwerwiegender Fehler gefährdet deine Mission oder Sicherheit." },
        { "name": "Eingekesselt", "description": "Du findest dich in einer Situation wieder, in der du von allen Seiten bedroht wirst." },
        { "name": "Verlorene Ausrüstung", "description": "Ein wichtiges Stück Ausrüstung geht verloren oder wird beschädigt." },
        { "name": "Unvermeidliche Konfrontation", "description": "Du wirst in eine direkte Konfrontation verwickelt, der du nicht ausweichen kannst." },
        { "name": "Verratene Position", "description": "Ein Verbündeter oder eine unerwartete Situation verrät unbeabsichtigt deine Position." }
    ],
    "desperate_skirmish": [
        { "name": "Kritischer Treffer", "description": "Du wirst schwer verletzt und deine Kampffähigkeit ist erheblich beeinträchtigt." },
        { "name": "Überwältigt", "description": "Die Gegner bekommen die Oberhand und du bist in einer gefährlich unterlegenen Position." },
        { "name": "Verlust von Ausrüstung", "description": "Eine entscheidende Waffe oder ein Ausrüstungsgegenstand wird zerstört oder geht verloren." },
        { "name": "Gefangen", "description": "Du wirst gefangen genommen oder in eine Position gezwungen, aus der du nicht entkommen kannst." },
        { "name": "Gefährliche Umgebung", "description": "Der Kampf führt dich in eine gefährliche Umgebung, wie am Rand eines Abgrunds oder inmitten von Flammen." },
        { "name": "Schwere Verletzung", "description": "Du erleidest eine schwere Verletzung, die dringende medizinische Versorgung erfordert." },
        { "name": "Überwältigt", "description": "Du wirst von der Anzahl oder Stärke der Gegner überwältigt." },
        { "name": "Waffe zerbrochen", "description": "Deine Hauptwaffe bricht oder wird unbrauchbar." },
        { "name": "Verbündeter in Gefahr", "description": "Ein Verbündeter oder Teammitglied gerät in ernsthafte Gefahr." },
        { "name": "Eingekreist", "description": "Du wirst von allen Seiten eingekreist, mit wenig Hoffnung auf einen Ausweg." },
        { "name": "Kritischer Fehler", "description": "Ein großer Fehler gibt dem Gegner einen entscheidenden Vorteil." },
        { "name": "Verlorene Deckung", "description": "Deine Deckung wird zerstört oder kompromittiert, was dich direktem Feuer aussetzt." },
        { "name": "Verrat", "description": "Jemand, dem du vertraust oder von dem du glaubst, er sei ein Verbündeter, wendet sich gegen dich." },
        { "name": "Fallen gelassen", "description": "Du verlierst eine kritische Ausrüstung oder Ressource im Gefecht." },
        { "name": "Unkontrollierbare Situation", "description": "Die Situation eskaliert weit über das hinaus, was du erwartet oder vorbereitet hast." }
    ],
    "desperate_wreck": [
        { "name": "Verheerende Auswirkungen", "description": "Deine Sabotage verursacht eine massive und weitreichende Zerstörung, die auch unschuldige Beteiligte betrifft." },
        { "name": "Schwerer Rückstoß", "description": "Die Energie oder Kraft, die du freisetzt, verletzt dich schwer oder setzt dich einer ernsthaften Gefahr aus." },
        { "name": "Vollständige Entdeckung", "description": "Deine Sabotageaktion wird völlig entlarvt, wodurch deine Absichten und Identität offenbart werden." },
        { "name": "Unumkehrbarer Schaden", "description": "Ein unbeabsichtigtes Ziel wird irreparabel beschädigt oder zerstört." },
        { "name": "Gefahr", "description": "Deine Handlungen setzen dich einer unmittelbaren und extremen Gefahr aus." },
        { "name": "Totale Entdeckung", "description": "Deine Sabotage oder Zerstörung wird sofort und vollständig entdeckt." },
        { "name": "Schwerwiegende Folgen", "description": "Die Zerstörung verursacht unvorhergesehene, schwerwiegende Konsequenzen oder Gefahren." },
        { "name": "Gefährliche Explosion", "description": "Eine plötzliche und gefährliche Explosion oder Entladung tritt als Ergebnis deiner Aktion auf." },
        { "name": "Unumkehrbarer Schaden", "description": "Das Ziel ist so schwer beschädigt, dass es nicht wiederhergestellt oder repariert werden kann." },
        { "name": "Bedrohung von Verbündeten", "description": "Deine Aktion gefährdet direkt deine Teammitglieder oder unschuldige Dritte." },
        { "name": "Verlust von Ausrüstung", "description": "Kritische Ausrüstung oder Ressourcen werden während der Aktion zerstört oder verloren." },
        { "name": "Massive Kollateralschäden", "description": "Deine Zerstörungsaktion verursacht weitreichende und katastrophale Nebenschäden." },
        { "name": "Unüberwindbare Gegenmaßnahmen", "description": "Das Ziel reagiert mit Gegenmaßnahmen, die überwältigend und schwer zu bekämpfen sind." },
        { "name": "Gefangennahme", "description": "Als Ergebnis deiner Aktion wirst du gefangen genommen oder eingeschlossen." },
        { "name": "Verrat", "description": "Infolge deiner Aktion wirst du von jemandem, dem du vertraut hast, verraten." }
    ],
    "desperate_attune": [
        { "name": "Schwerwiegende Überlastung", "description": "Das Geisterfeld überwältigt dich, verursacht ernsthaften Schaden oder länger anhaltende Erschöpfung." },
        { "name": "Bedrohliche Vision", "description": "Du erlebst eine Vision oder Begegnung, die langanhaltenden mentalen Stress oder Trauma verursachen kann." },
        { "name": "Dauerhafte Veränderung", "description": "Das Anzapfen des Geisterfeldes verursacht eine dauerhafte Veränderung in dir oder deiner Umgebung." },
        { "name": "Aggressive Entität", "description": "Ein mächtiger Geist oder eine andere Entität wird feindlich und stellt eine direkte Bedrohung dar." },
        { "name": "Kontrollverlust", "description": "Du verlierst vorübergehend die Kontrolle über deine Fähigkeiten oder Aktionen." },
        { "name": "Aggressive Präsenz", "description": "Eine feindselige geisterhafte Präsenz greift dich während deiner Abstimmung an oder bedroht dich." },
        { "name": "Starke Verzerrung", "description": "Die Grenzen zwischen Geisterfeld und physischer Welt verschwimmen gefährlich." },
        { "name": "Erheblicher Energieverlust", "description": "Die Abstimmung zieht dir eine beträchtliche Menge an Energie oder Lebenskraft ab." },
        { "name": "Dauerhafte Vision", "description": "Eine Vision oder Botschaft aus dem Geisterfeld verfolgt dich auch nachdem die Abstimmung beendet ist." },
        { "name": "Verlorene Kontrolle", "description": "Du verlierst vorübergehend die Kontrolle über deine eigenen Fähigkeiten oder Handlungen." },
        { "name": "Gefangenschaft im Feld", "description": "Dein Bewusstsein wird vorübergehend im Geisterfeld gefangen, losgelöst von deinem physischen Körper." },
        { "name": "Gefährliche Anziehung", "description": "Mächtige oder gefährliche Geister werden durch deine Aktionen angelockt und bedrohen dich oder andere." },
        { "name": "Unumkehrbare Folgen", "description": "Deine Handlungen im Geisterfeld haben dauerhafte oder schwerwiegende Auswirkungen in der physischen Welt." },
        { "name": "Gefährlicher Pakt", "description": "Eine Entität im Geisterfeld bietet einen Pakt oder Handel an, der potenziell gefährliche Bedingungen hat." },
        { "name": "Zerrissenes Geisterfeld", "description": "Deine Aktionen verursachen Risse oder Störungen im Geisterfeld, die unvorhersehbare Folgen haben können." }
    ],
    "desperate_command": [
        { "name": "Vollständige Rebellion", "description": "Dein Ziel oder eine Gruppe wendet sich völlig gegen dich und deine Anweisungen." },
        { "name": "Erheblicher Rufschaden", "description": "Dein Versuch zu befehlen oder zu kontrollieren schadet deinem Ansehen oder deinem Ruf erheblich." },
        { "name": "Bedrohliche Situation", "description": "Deine Befehle eskalieren die Situation zu einem gefährlichen Konflikt oder einer Bedrohung." },
        { "name": "Gefährlicher Gegner", "description": "Deine Befehle ziehen die unerwünschte Aufmerksamkeit eines mächtigen Feindes oder Rivalen auf sich." },
        { "name": "Verlust von Vertrauen", "description": "Die, denen du nahestehst, verlieren das Vertrauen in deine Führung oder Entscheidungen." },
        { "name": "Offene Rebellion", "description": "Die Befehlsempfänger rebellieren offen gegen deine Anweisungen." },
        { "name": "Schwerwiegender Verlust", "description": "Dein Befehl führt zu einem schwerwiegenden Verlust oder Schaden." },
        { "name": "Verrat", "description": "Jemand, den du für einen Verbündeten gehalten hast, wendet sich gegen dich als direkte Reaktion auf deinen Befehl." },
        { "name": "Zerbrochene Allianzen", "description": "Dein Befehl zerbricht Allianzen oder Freundschaften, die zuvor bestanden haben." },
        { "name": "Unerwiderte Autorität", "description": "Dein Befehl wird vollständig ignoriert oder abgelehnt, ohne dass dies in Frage gestellt wird." },
        { "name": "Unumkehrbare Entscheidung", "description": "Der Befehl führt zu einer Aktion oder Entscheidung, die nicht rückgängig gemacht werden kann." },
        { "name": "Massive Gegenreaktion", "description": "Die Antwort auf deinen Befehl ist extrem negativ oder feindselig, möglicherweise gewalttätig." },
        { "name": "Verlorener Respekt", "description": "Du verlierst den Respekt oder die Loyalität derer, die dir zuvor gefolgt sind." },
        { "name": "Isolation", "description": "Dein Befehl führt dazu, dass du isoliert oder von anderen gemieden wirst." },
        { "name": "Unerwartete Katastrophe", "description": "Dein Befehl löst eine unvorhergesehene Katastrophe oder Krise aus." }
    ],
    "desperate_consort": [
        { "name": "Offene Feindseligkeit", "description": "Das Gespräch eskaliert zu offener Feindseligkeit oder direkter Konfrontation." },
        { "name": "Verrat", "description": "Jemand, den du als Verbündeten oder Informationsquelle betrachtet hast, verrät dich oder deine Absichten." },
        { "name": "Ungünstige Aufmerksamkeit", "description": "Dein Gespräch zieht die unerwünschte Aufmerksamkeit einer mächtigen oder gefährlichen Partei auf sich." },
        { "name": "Entlarvung", "description": "Deine wahren Absichten oder Identität werden offenbart und könnten zu ernsthaften Problemen führen." },
        { "name": "Verlorene Allianz", "description": "Ein wertvoller Verbündeter wendet sich von dir ab oder wird zum Feind." },
        { "name": "Offener Verrat", "description": "Jemand, den du für einen Verbündeten oder Freund gehalten hast, verrät dich." },
        { "name": "Gefährliche Fehlinformation", "description": "Die erhaltenen Informationen erweisen sich als gefährlich falsch." },
        { "name": "Direkte Konfrontation", "description": "Deine Interaktion eskaliert zu einer direkten und möglicherweise gewalttätigen Konfrontation." },
        { "name": "Langfristige Feindschaft", "description": "Deine Aktionen erzeugen eine langanhaltende Feindschaft oder Rivalität." },
        { "name": "Kompromittierte Position", "description": "Deine Position, Reputation oder Sicherheit wird schwerwiegend kompromittiert." },
        { "name": "Geheime Offenbarung", "description": "Ein Geheimnis oder eine vertrauliche Information wird ohne deine Zustimmung enthüllt." },
        { "name": "Gefährdete Allianzen", "description": "Deine Aktionen gefährden bestehende Allianzen oder Partnerschaften." },
        { "name": "Unumkehrbarer Schaden", "description": "Die Beziehung zu einer Person oder Gruppe wird unwiederbringlich beschädigt." },
        { "name": "Gefahr für nahe stehende Personen", "description": "Menschen, die dir nahe stehen oder die du schützen möchtest, geraten in Gefahr." },
        { "name": "Unerwünschte Verbindungen", "description": "Du knüpfst Verbindungen zu Personen oder Gruppen, die potenziell gefährlich oder problematisch sind." }

    ],
    "desperate_sway": [
        { "name": "Schwerwiegende Gegenreaktion", "description": "Dein Versuch zu überzeugen führt zu einer extrem negativen oder feindseligen Reaktion." },
        { "name": "Dauerhafter Schaden", "description": "Dein Versuch, zu manipulieren, schädigt dauerhaft deine Beziehung zu dieser Person oder Gruppe." },
        { "name": "Gefährliche Folgen", "description": "Deine Manipulation hat weitreichende und gefährliche Folgen, die du nicht vorhergesehen hast." },
        { "name": "Verlorener Einfluss", "description": "Du verlierst jeglichen Einfluss oder Glaubwürdigkeit bei deinem Ziel." },
        { "name": "Enthüllung", "description": "Deine Versuche zu manipulieren werden völlig enthüllt, was deinen Ruf und deine Position gefährdet." },
        { "name": "Vollständige Ablehnung", "description": "Das Ziel lehnt deinen Versuch, es zu überzeugen, völlig ab und reagiert möglicherweise feindselig." },
        { "name": "Erhebliche Gegenreaktion", "description": "Das Ziel reagiert mit intensiver Opposition oder Gegenwehr gegen deine Versuche." },
        { "name": "Verrat", "description": "Jemand, dem du vertraut hast oder von dem du dachtest, er sei überzeugt, verrät dich." },
        { "name": "Langfristiger Schaden", "description": "Deine Versuche, zu überzeugen, verursachen langfristigen Schaden an deinem Ruf oder deinen Beziehungen." },
        { "name": "Entblößte Motive", "description": "Deine wahren Absichten oder Hintergründe werden vollständig enthüllt." },
        { "name": "Unerwünschte Verbindungen", "description": "Du knüpfst Verbindungen zu Personen oder Gruppen, die potenziell gefährlich oder problematisch sind." },
        { "name": "Unerwünschte Konsequenzen", "description": "Deine Manipulationsversuche führen zu unerwünschten oder unerwarteten Konsequenzen." },
        { "name": "Isolation", "description": "Andere wenden sich von dir ab, isolieren oder meiden dich aufgrund deiner Versuche." },
        { "name": "Verlorener Einfluss", "description": "Du verlierst den Einfluss oder die Autorität, die du zuvor in der Situation hattest." },
        { "name": "Kompromittierte Position", "description": "Deine Position oder Sicherheit wird aufgrund deiner Manipulationsversuche schwerwiegend kompromittiert." }
    ]
}
